{
    "logoButton": {
        "descrizioneLogo": "Reach the unreachable",
        "testoButton": "BUY"
    },
    "header": {
        "navbarWinButtonEurope": "Win 500'000",
        "navbarWinButtonForeign": "Win 600'000",
        "navbarBuyMenu": "Buy",
        "navbarContactMenu": "Contact Us",
        "navbarHowWorkMenu": "How It Works",
        "navbarInviteFriendsMenu": "Invite Friends",
        "navbarRegisterMenu": "Sign In"
    },
    "home": {
        "venduti": "Sold:",
        "disponibili": "Available:",
        "modalTitle": "Warning",
        "modalBody1": "It appears that you are not logged in.",
        "modalBody2": "Are you sure you want to continue?",
        "modalButtonClose": "Cancel",
        "modalButtonContinue": "Continue",
        "tooltipText": "Go to site"
    },
    "footer": {
        "copyright": "All rights reserved. I am not responsible for the content of external sites."
    },
    "howWork": {
        "subTitle": "Reach the unreachable",
        "desc1": "Get your pixels is a digital center where you can show your product, your company, your website or whatever you like. The platform, in fact, offers accessible advertising space for your needs. Once you have selected the number of pixels you wish to purchase, you simply need to head to the",
        "desc2": " page, enter the required details and in a couple of minutes you will own one of the most unique and exclusive spaces on the web!",
        "descLeft1": "Pay once and never again!",
        "descLeft2": "This is the only system that allows you to pay for your advertising",
        "descLeft3": "only once and continue to use it forever!",
        "descRight1": "Two payment options",
        "descRight2": "You can make a purchase through our secure payment system, in the",
        "descRight3": " section,supported by Stripe (one of the world's largest companies that allows individuals and businesses to send and receive payments via the Internet), using any credit/debit card or using PayPal.",
        "descRight4": "Alternatively, for larger orders, always through the",
        "descRight5": " section, you can pay by sending a SEPA transfer.",
        "buy": "PURCHASE",
        "descCenter1": "How it works",
        "descCenter2": "Upon receipt of your payment, we will send you an email asking for all the required information to complete the operation. Please attach in your email reply the image which will replace the blank space of the pixels, and the link to your web page, that will be connected to your space. In addition, you can tell us the coordinates of the squares you would like to purchase. If no preference is expressed, they will be assigned randomly. For any concerns, feel free to contact us via email. We will be happy to assist you! Should you be interested, you will always have the option in the future to send us a new image to replace the current one and/or a new link to be attached. Furthermore, at the end of each semester, we will send you a report so that you can analyze the performance of your advertising campaign with your own eyes.",
        "descFooter1": "Please note!",
        "descFooter2": "On our website you can buy 1 million pixels for {{price1}} each, but this price will not be forever. Once the first half of available pixel is sold out, the price will double to {{price2}} per pixel and will increase again for the last 250'000 pixel available. The cost increase will help to fund the contest that will bring one of you (maybe you who are reading this) to win between {{price3}} and {{price4}}!",
        "descFooter3": "To learn how to win this amount visit the page ",
        "descFooter4": "If you have any doubts or problems do not hesitate to contact us through the dedicated section!",
        "winEurope": "Win 500'000",
        "winForeign": "Win 600'000"
    },
    "contact": {
        "title": "Contact Us",
        "description": "Should you have any questions, concerns or queries, please do not hesitate to contact us by submitting the form below. A member of our team will get back to you within 24 hours at the email address you provided.",
        "name": "Name *",
        "phone": "Number phone *",
        "email": "Email *",
        "oggetto": "Object *",
        "mess": "Message *",
        "feedName": "Insert name",
        "feedPhone": "Insert number phone",
        "feedEmail": "Insert email",
        "feedOggetto": "Insert object",
        "feedMess": "Insert message",
        "send": "Send"
    },
    "win": {
        "title": "WIN FROM {{price1}} TO {{price2}} WITHOUT SPENDING A CENT!",
        "desc1": "Once the first half of the available pixels is sold out, you will be given the chance to participate in our contest! By following a few simple steps, you will be included in the list from which we will draw 5 lucky users who will be awarded {{price3}} each! The process is very simple. All you have to do, after logging in with your credentials, is check out the advertisements on the homepage. Each advertisement viewed will award the user 1 point. The more points you have the more times your name will be included in the lottery list. For example, by visiting one advertisement your name will be entered once, by visiting 20 advertisements your name will be entered 20 times. If the same user visits an advertisement they have visited before, they will not earn additional points.",
        "desc2": "To keep track of the advertisements you have already checked out, after logging in, you will see a little square in the lower right corner of each image. That square will be red if you haven't visited the sponsored page yet, while it will be green if you have already visited it and therefore have already earned the point.",
        "desc3": "Here are the steps to follow:",
        "desc311": "Sign In.",
        "click": "Click here",
        "desc312": "and enter your username, email and password.",
        "desc32": "Click on the advertisements and visit the sponsored pages. Each advertisement you visit will award you 1 point.",
        "desc33": "Keep track of your points by visiting your profile under the account tab.",
        "desc34": "The day of the drawing (which will take place in the presence of a notary or authorized person) 5 usernames will be selected randomly by a system. The same username may be drawn several times.",
        "desc35": "Winners will be contacted via the email used for registration and will be given information regarding the prize delivery.",
        "desc4": "PLEASE NOTE!",
        "desc41": "Even before the contest is officially started, the points will already be counted. So, we suggest you start browsing, get as many points as possible and don't leave any advertisement behind! Also, on this page you can find the contest rules, starting from the day of its official start.",
        "desc42": "For legal purposes, the prize will be awarded in the form of gold bars (it will be possible to convert it immediately upon delivery). Don't worry! We will still be available to assist you in the required procedures to convert your prize into money.",
        "desc43": "Good luck!"
    },
    "invite": {
        "title": "Invite Friends",
        "button": "Invite Friends",
        "span1": "Share your promo code! Get 25 points for each friend who completes the registration process by entering your code in the space provided.",
        "span2": "Once you have sent the invitation link, your friends will simply have to click on it and follow the procedure for signing in.",
        "span3": "All they need to do is watch a single advertisement and your bonus will be unlocked.",
        "span4": "Your friends will also receive 5 points after watching the first advertisement.",
        "span5": "Currently, you can get a bonus for each friend up to 50 times! In this case, you will earn 1200 points thus increasing you chances of being drawn and win our fantastic prize."
    },
    "register": {
        "title": "Sign In",
        "promo": "I have a promo code",
        "send": "Send",
        "promoPlaceholder": "Insert promo code"
    },
    "login": {
        "forgotPassword": "Forgot password"
    },
    "forgotPass": {
        "goToLogin": "Go to login"
    },
    "buy": {
        "unit": 1.16,
        "5x5": 2900,
        "description": "Start using our platform now.\nYou too can finally reach millions of people!\nChoose your space size and insert your data, after pressing the button below.\nYou will receive an order confirmation email where we will ask you to provide the necessary information to complete the operation:\nimage, link to your page, etc. \n \nDon't worry now,\nwe will be happy to solve all your concerns!",
        "buttonPayment": "Credit card"
    },
    "manage": {
        "home": {
            "setting": "Setting",
            "description": "View possible actions from the menu bar"
        },
        "menus": {
            "newClient": "New Client",
            "editClient": "Edit Client",
            "deleteClient": "Delete Client",
            "addAdmin": "Add Admin",
            "deleteAdmin": "Delete Admin",
            "registeredUsers": "Registered Users",
            "accountData": "Account Data",
            "points": "Points",
            "invite": "Invite",
            "changePassword": "Change Password"
        },
        "accountData": {
            "title": "Account Data",
            "button": "Update"
        },
        "points": {
            "title": "Points Scored",
            "table": {
                "caption1": "Tipology",
                "caption2": "Detail",
                "caption3": "Points"
            }
        },
        "invite": {
            "title": "Invite",
            "subTitle": "Promo code",
            "shareLink": " Share link",
            "table": {
                "caption1": "Points",
                "caption2": "State",
                "noData": "No elements to show"
            }
        },
        "newClient": {
            "title": "New Client",
            "subTitle": "Pixels Available",
            "form": {
                "emailClient": "Client Email *",
                "advertising": "Site to Advertise *",
                "companyClient": "Client Company",
                "image": "Image *",
                "imageLoad": "Load",
                "verticalPixels": "Vertical Pixels *",
                "horizontalPixels": "Horizontal Pixels *",
                "rowGridPosition": "Grid position: Row",
                "colGridPosition": "Grid position: Col",
                "button": "Save"
            }
        },
        "editClient": {
            "title" : "Edit Client",
            "filters": {
                "filterBy": "Filter by",
                "filterEmail": "Client email",
                "filterPage": "Advertised site",
                "filterCompany": "Client company",
                "select": "Select",
                "Azienda cliente": "Client company",
                "Pagina pubblicizzata": "Advertised site",
                "Email cliente": "Client email"
            }
        },
        "removeClient": {
            "title": "Remove Client",
            "filters": {
                "filterBy": "Filter by",
                "filterEmail": "Client email",
                "filterPage": "Advertised site",
                "filterCompany": "Client company",
                "select": "Select",
                "Azienda cliente": "Client company",
                "Pagina pubblicizzata": "Advertised site",
                "Email cliente": "Client email"
            },
            "button": "Remove"
        },
        "addAdmin": {
            "title": "Add Admin",
            "ruolo": "Role",
            "button": "Add"
        },
        "removeAdmin": {
            "title": "Remove Admin",
            "button": "Remove"
        },
        "counterUsers": {
            "title": "Registered Users",
            "table": {
                "caption1": "Points"
            }
        },
        "changePassword": {
            "title": "Change Password",
            "form": {
                "current": "Current Password",
                "new": "New Password",
                "confirm": "Confirm Password",
                "passwordDifferent": "Password are different",
                "passwordWrong": "Password is wrong",
                "button": "Update"
            }
        }
    },
    "registerSuccess": {
        "title": "Thank you for signing in!",
        "description": "You will shortly receive a confirmation email with a link to activate your account. If you don't see the email in your inbox, check your SPAM folder"
    },
    "legal": {
        "privacyPolicy": {
            "subTitle": "(anche denominata nel proseguo esclusivamente quale “Informativa” e/o “Documento Privacy”)",
            "paragraph": "La presente informativa costituisce un documento essenziale, dal punto di vista obbligatorio, dei rapporti tra GETYOURPIXELS (di seguito denominato anche solo “Portale” e/o “GYP”) e l’utente, indipendentemente dall’eventuale acquisto dei servizi offerti.",
            "premesse": {
                "title": "PREMESSE",
                "li1": "1. Le presenti Premesse costituiscono, a tutti gli effetti, parte integrante del Documento Privacy.",
                "li2": "2. L’Informativa è resa, ai sensi di legge:",
                "li21": "solo per il portale “getyourpixels.com” e non anche per altri siti web eventualmente consultati dall'utente tramite link in esso contenuti. Per i summenzionati portali, infatti, l’utente dovrà fare riferimento alle specifiche normative ivi contenute. A tal fine GYP declina fin d’ora qualsiasi responsabilità;",
                "li22": "per offrire il massimo grado di protezione della privacy durante l’utilizzo del Portale e dei servizi annessi;",
                "li23": "per spiegare come GYP e le sue affiliate raccolgono, controllano, trattano e usano le informazioni sul vostro conto (di seguito i “dati personali”);",
                "li24": "anche ai fini dell'articolo 13 del Regolamento (UE) n. 2016/679, relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali nonché alla libera circolazione di tali dati.",
                "li3": "3. L'informativa può subire modifiche a causa dell'introduzione e/o modifica degli elementi legislativi di riferimento, si invita pertanto l'utente a controllare periodicamente la presente pagina.",
                "li4": "4. Se l'utente ha meno di 14 anni, ai sensi dell'art.8, c.1 regolamento (UE) 2016/679, e dell'Art. 2 - Quinquies del D.Lgs 196/2003, così come modificato dal D.Lgs 181/18, dovrà legittimare il suo consenso attraverso l'autorizzazione dei genitori o di chi ne fa le veci.",
                "liFinal": "Tutto quanto premesso si indica quanto segue:"
            },
            "trattamentoDeiDati": {
                "title": "TRATTAMENTO DEI DATI",
                "li1": "1. Il titolare del trattamento è la persona fisica o giuridica, l'autorità pubblica, il servizio o altro organismo che, singolarmente o insieme ad altri, determina le finalità e i mezzi del trattamento di dati personali. Si occupa anche dei profili sulla sicurezza.",
                "li2": "2. Relativamente al presente Portale il titolare nonché responsabile del trattamento è UMBERTO SACCHERO.",
                "li3": "3. Per ogni chiarimento o esercizio dei diritti dell'utente potrà contattare il nostro staff al seguente indirizzo mail: info@getyourpixels.com",
                "li4": "4. Ai sensi di legge viene specificato che il trattamento dei dati generato dall'utilizzo del sito Web avviene in Italia."
            },
            "datiTrattati": {
                "title": "DATI TRATTATI",
                "li1": "1. Fra le informazioni che vengono raccolte alcune sono indispensabili per la stipula ed amministrazione dei servizi offerti, altre aiutano, invero, ad offrire un servizio migliore, giorno dopo giorno. In particolare:",
                "li11": "il conferimento dei dati identificativi, trattati per le finalità di servizio, è necessario per fruire del servizio;",
                "li12": "il conferimento dei dati identificativi, trattati per le altre finalità, è facoltativo. Il loro mancato conferimento non impedisce la fruizione dei servizi di GYP, ma inibisce alcune funzionalità.",
                "li2": "2. Durante l’uso del Portale possono essere raccolti diversi dati personali (in seguito “dati personali” o anche “dati”). I dati personali raccolti potrebbero essere i seguenti:",
                "li21": "informazioni di autenticazione e identificazione (ad es. nome, indirizzo e-mail, e relativa password);",
                "li22": "dettagli personali fondamentali (ad es. nome, data di nascita e nazionalità)",
                "li23": "estremi di contatto (ad es. indirizzo postale, numero di telefono e indirizzo e-mail). Queste informazioni sono necessarie per consegnare i prodotti;",
                "li24": "dettagli di pagamento (ad es. estremi della carta di credito o informazioni di autenticazione di terzi prestatori di pagamenti come PayPal). Queste informazioni sono necessarie per ricevere i pagamenti;",
                "li25": "informazioni sui contatti intercorsi con GYP (ad es. memorizzazione di chiamate, messaggi istantanei sul nostro Sito, mail e contenuti generati dagli utenti).",
                "li3": "3. I dati personali vengono raccolti in modo automatico mediante l’interazione con il Sito. Tale fattispecie include:",
                "li31": "dati analitici che potrebbero includere dati raccolti da cookie e altri tipi di identificatori di dispositivo;",
                "li32": "contributi al profilo (ad es. visualizzazioni di pagine ed offerte sponsorizzate sul sito, informazioni ottenute dai click, nonché informazioni riguardanti i siti internet su cui avete cliccato per accedere al Portale). Ciò potrebbe includere anche i dati circa la posizione dell’Utente. Con riferimento alle informazioni sulla geolocalizzazione dal vostro dispositivo, quest’ultime possono essere ottenute soltanto previo consenso;",
                "li33": "dettagli sul dispositivo (ad es. indirizzo MAC, indirizzo IP, dati da bluetooth e identificativi pubblicitari).",
                "li4": "4. Oltre quanto premesso potremmo inoltre ricevere dati personali dai nostri Partner commerciali. Tali dati potrebbero includere dettagli personali generici, recapiti, dettagli del dispositivo, inserimenti nel profilo, nonché:",
                "li41": "Informazioni demografiche (per es. dettagli su fasce d’età e carriera scolastica/accademica);",
                "li42": "Dati relativi alla localizzazione (per es. informazioni relative al codice postale o al CAP);",
                "li43": "Informazioni di acquisto da siti di terzi (per es. informazioni relative agli acquisti su altri siti).",
                "li4Final": "Le suddette informazioni sono trattate in forma automatizzata e raccolte in forma esclusivamente aggregata al fine di verificare il corretto funzionamento del sito, e per motivi di sicurezza. Tali informazioni saranno trattate in base ai legittimi interessi del titolare.",
                "li5": "5. Essendo la sicurezza uno dei nostri maggiori obiettivi, i dati registrati automaticamente possono eventualmente comprendere anche dati personali come l'indirizzo IP, che potrebbe essere utilizzato, conformemente alle leggi vigenti in materia, al fine di bloccare tentativi di danneggiamento al Portale, altri utenti, o comunque attività dannose e costituenti reato.",
                "li6": "6. Alcuni utenti acquistano o ottengono spazi virtuali del sito al fine di sponsorizzare i propri servizi professionali, etc. In tali evenienze il Portale rileva automaticamente e registra alcuni dati identificativi dell'utente, compreso l'indirizzo mail, indirizzi di fatturazione, dati anagrafici, dati sensibili e simili. Tali dati si intendono volontariamente forniti dall'utente al momento della richiesta di erogazione o vendita del servizio."
            }
        },
        "cookiePolicy": {
            "li1": "1. I cookie sono identificativi unici, normalmente composti da piccoli porzioni di testo o codici che sono istallati sui vostri dispositivi. I cookie sono utilizzati largamente dai proprietari dei siti internet e dai loro partner per aiutarli ad operare, lavorare in modo più efficiente, e personalizzare le vostre esperienze.",
            "li2": "2. Se utilizzate il nostro Portale acconsentite all’uso ed alla memorizzazione dei cookies sul vostro dispositivo. Tuttavia è possibile consultare il nostro sito Internet anche senza cookies per quanto è importante che sappiate che la maggior parte dei browser accetta i cookies automaticamente.",
            "li3": "3. I cookie potrebbero essere presentati ai vostri dispositivi sia direttamente da noi che dai nostri Partner Commerciali. Con “Partner Commerciali” intendiamo terze parti con cui conduciamo affari, con cui stipuliamo accordi per sostenere la nostra attività e le nostre operazioni, tra cui i vari inserzionisti.",
            "li4": "4. I cookie che vengono rilevati dal Portale possono essere così suddivisi:",
            "li41": "Cookie Essenziali",
            "li411": "Questi cookie sono essenziali per permetterci di offrirvi una visualizzazione del Portale corretta. Includono, per esempio, i cookie che rendono possibile la navigazione e l’utilizzo delle varie funzionalità.",
            "li42": "Cookie Funzionali",
            "li421": "Questi cookie raccolgono informazioni circa la modalità in cui i visitatori usano il Sito ed interagiscono con le varie inserzioni. Nel caso in cui accettaste anche di ricevere e-mail, o effettuiate un acquisto, utilizzeremmo tali cookie per tracciare la corrispondenza . I cookie funzionali possono anche essere usati per identificare e porre rimedio a problemi operativi del Portale.",
            "li43": "Cookies Pubblicitari",
            "li431": "Questi cookie memorizzano le vostre attività online, tra cui le vostre attività sul nostro Sito, come ad es. le pagine visitate e le inserzioni sulle quali avete clickato. Questi cookie sono usati per fornire una esperienza online coinvolgente modellata sui vostri interessi, anche attraverso l’invio di contenuti pubblicitari personalizzati. Ad esempio, se visualizzate una particolare offerta sul nostro Sito, potremmo lavorare con i nostri Partner Commerciali per mostrarvi quell’offerta, o simili offerte, su altri siti.",
            "li5": "5. Le vostre scelte riguardo i Cookie Potete rinunciare all’uso di determinati cookie, ma scegliendo di fare ciò potreste potreste non fruire perfettamente delle funzionalità del Portale minando la vostra esperienza. Ad esempio, se rinunciate ai cookie funzionali, il Portale potrebbe non essere più in grado di memorizzare le vostre preferenze.",
            "li6": "6. Potete disabilitare i cookie attraverso le impostazioni del vostro browser.",
            "modalitaDiTrattamento": {
                "title": "MODALITA' DI TRATTAMENTO",
                "li1": "1. Usando il Portale l'utente accetta espressamente l'informativa privacy. Viene precisato che i dati ricevuti verranno utilizzati esclusivamente per l'erogazione del servizio richiesto e per il solo tempo necessario per la fornitura del servizio.",
                "li2": "2. Le informazioni che gli utenti riterranno di rendere pubbliche tramite i servizi e gli strumenti messi a disposizione dal Portale, debbono ritenersi quali fornite dall'utente consapevolmente e volontariamente. Pertanto si manleva GYP da qualsiasi responsabilità in merito ad eventuali violazioni di leggi. Spetta all'utente verificare di avere i permessi per l'immissione di dati personali di terzi o di contenuti tutelati dalle norme nazionali ed internazionali (anche in merito alla proprietà intellettuale).",
                "li3": "3. I dati personali verranno potenzialmente raccolti durante varie interazioni in forza di diversificate basi giuridiche. A titolo esemplificativo e non esaustivo, i dati personali verranno raccolti quando:",
                "li31": "vi registrate, sottoscrivete, autorizzate un pagamento o create un account;",
                "li32": "aprite o rispondete ad una e-mail o messaggio da parte nostra;",
                "li33": "fornite informazioni o vi iscrivete o partecipate a particolari promozioni/concorsi/etc. (forniti sia singolarmente che per conto di, o assieme ai nostri Partner Commerciali);",
                "li34": "visitate qualunque pagina online che mostri i nostri annunci o contenuti;",
                "li35": "vi connettete, vi registrate, o vi collegate usando strumenti di social network.",
                "li4": "4. I dati raccolti dal sito durante il suo funzionamento sono utilizzati esclusivamente per le finalità sopra indicate e conservati per il tempo strettamente necessario a svolgere le attività precisate, e comunque, in ottemperanza alla normativa europea, non oltre 6 mesi dall’eventuale richiesta di cancellazione dell’utente.",
                "li4Final": "Il portale si riversa, comunque, di trattenere i dati per ottemperare agli eventuali obblighi di legge e fiscali.",
                "li5": "5. Come sopra indicato, l'invio facoltativo, esplicito e volontario di posta elettronica agli indirizzi indicati su questo sito comporta la successiva acquisizione dell'indirizzo del mittente, necessario per rispondere alle richieste, nonché degli eventuali altri dati personali inseriti nella missiva."
            },
            "finalitaDiUtilizzo": {
                "title": "FINALITA' DI UTILIZZO",
                "li1": "6. I dati identificativi sono trattati per le seguenti finalità e basi giuridiche:",
                "li11": "senza il preventivo consenso per le finalità di servizio e in particolare per:",
                "li111": "l'esecuzione del contratto con l’utente o l'adempimento di impegni precontrattuali;",
                "li112": "consentirti di registrare un account sulla piattaforma;",
                "li113": "consentirti di creare l'inserzione pubblicitaria e diffondere la tua inserzione sul Portale.",
                "li114": "consentire la conclusione, gestione ed esecuzione del rapporto contrattuale, provvedendo alla relativa fatturazione ed all'invio di comunicazioni di servizio;",
                "li115": "l'adempimento di obblighi di legge (obblighi previsti da leggi, regolamenti, normative comunitarie, ordini e prescrizioni delle autorità competenti);",
                "li116": "il perseguimento di un legittimo interesse del Titolare;",
                "li117": "gestire i reclami ed i contenziosi, recuperare i crediti, prevenire frodi e attività illecite, nonché esercitare i diritti e tutelare gli interessi legittimi del Titolare (ad esempio il diritto di difesa in giudizio, ovvero l'interesse del Portale che corrisponde al diritto di azione costituzionalmente garantito (art. 24 Cost.) e, in quanto tale, socialmente riconosciuto come prevalente rispetto agli interessi del singolo soggetto interessato).",
                "li12": "solo con il preventivo consenso, per altre finalità non di servizio, e precisamente per:",
                "li121": "finalità di marketing, ossia:",
                "li1211": "marketing canali tradizionali: per inviarti comunicazioni di iniziative, offerte commerciali, questionari e ricerche di mercato attraverso canali tradizionali (lettere ordinarie o chiamate telefoniche);",
                "li1212": "marketing canali digitali: per inviarti comunicazioni di iniziative, offerte commerciali, questionari e ricerche di mercato attraverso canali digitali (ad esempio, email, messaggi sul televisore, SMS, MMS, banner advertising, notifiche – ad es. tramite app, siti internet e canali social - e newsletter)."
            },
            "pluginSocialNetwork": {
                "title": "PLUGIN SOCIAL NETWORK",
                "li1": "1. Il presente sito incorpora anche plugin e/o bottoni per i social network, al fine di consentire una facile condivisione dei contenuti. Tali plugin sono programmati, per salvaguardare la privacy degli utenti, in modo da non impostare alcun cookie all'accesso della pagina. Eventualmente i cookie vengono impostati, se così previsto dai social network, solo quando l'utente fa effettivo e volontario uso del plugin.",
                "li1Final": "Si tenga presente che se l'utente naviga essendo loggato nel social network allora ha già acconsentito all'uso dei cookie veicolati tramite questo sito al momento dell'iscrizione al social network.",
                "li1Final2": "La raccolta e l'uso delle informazioni ottenute a mezzo del plugin sono regolati dalle rispettive informative privacy dei social network, alle quali si prega di fare riferimento."
            },
            "dirittiDellUtente": {
                "title": "DIRITTI DELL'UTENTE",
                "li1": "1. L'art. 13, c. 2 del Regolamento (UE) 2016/679 elenca i diritti dell'utente. Il sito intende pertanto informare l'utente sull'esistenza dei diritti dell'utente, in base ai seguenti articoli del Regolamento (UE) 2016/679: In base:",
                "li11": "all'art. 15, del diritto dell'interessato di chiedere al titolare l'accesso ai dati personali;",
                "li12": "all'art. 16, della possibilità di rettificare i dati forniti;",
                "li13": "all'art.18, della possibilità di integrare o limitare il trattamento dei dati che riguardano l’utente, o di opporsi, per motivi legittimi, al trattamento;",
                "li14": "all'art. 21, del diritto alla portabilità dei dati in ottemperanza all'art. 20 Regolamento (UE);",
                "li15": "all'art.17, del diritto di chiedere la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;",
                "li16": "del diritto di ottenere l'attestazione che le operazioni di aggiornamento, rettificazione, integrazione dei dati, cancellazione, blocco o trasformazione siano sono state correttamente eseguite o inizializzate.",
                "li2": "2. Le richieste possono essere indirizzate al titolare del trattamento nelle seguente modalità:",
                "li21": "senza formalità mediante mail all’indirizzo: info@getyourpixels.com;",
                "li22": "mediante mail all’indirizzo suindicato utilizzando il modello previsto dal Garante per la Protezione dei Dati Personali.",
                "li3": "3. In caso di violazione della normativa, l'utente ha il diritto di proporre reclamo presso il Garante per la Protezione dei Dati Personali, quale autorità preposta al controllo sul trattamento nello Stato Italiano.",
                "li4": "4. Per una disamina più approfondita dei diritti che competono l’utente, si vedano gli articoli 15-22 del Regolamento (UE) 2016/679."
            },
            "divulgazioneDeiDatiPersonali": {
                "title": "DIVULGAZIONE DEI DATI PERSONALI",
                "li1": "1. Teniamo molto alla tua privacy e facciamo di tutto per tutelarti. Per questo condividiamo i tuoi dati solo quando strettamente necessario e solo con chi ci aiuta a offrirti un servizio migliore. I tuoi dati sono infatti accessibili nelle seguenti situazioni:",
                "li11": "con il consenso del titolare;",
                "li12": "con le eventuali società incaricate del trattamento dei dati personali esclusivamente in conformità alle nostre istruzioni e per gli scopi indicati nelle presente Informativa;",
                "li13": "se necessario per adempiere alle obbligazioni contrattuali nei vostri confronti o con i vari Partner Commerciali della Piattaforma;",
                "li14": "per ottemperare a ordini giudiziari e richieste amministrative, o secondo necessità, per sostenere verifiche, conformità, e funzioni di governance d’impresa, laddove questo sia necessario per ottemperare a precisi obblighi di legge;",
                "li15": "per contrastare frodi e attività criminali sul o mediante il Portale;",
                "li16": "per proteggere i nostri diritti o quelli dei nostri clienti e Partner Commerciali;",
                "li17": "in risposta a un mandato di comparizione o a simili procedimenti legali."
            },
            "sicurezzaDatiForniti": {
                "title": "SICUREZZA DATI FORNITI",
                "li1": "1. Il presente sito tratta i dati degli utenti in maniera lecita e corretta, adottando le opportune misure di sicurezza volte ad impedire accessi non autorizzati, divulgazione, modifica o distruzione non autorizzata.",
                "li2": "2. Il trattamento viene effettuato mediante strumenti informatici e/o telematici, con modalità organizzative e con logiche strettamente correlate alle finalità indicate.",
                "li3": "3. Oltre al titolare, in alcuni casi, potrebbero avere accesso ai dati categorie di incaricati coinvolti nell'organizzazione del Portale (personale amministrativo, commerciale, marketing, legali, amministratori di sistema) ovvero soggetti esterni (come fornitori di servizi tecnici terzi, corrieri postali, hosting provider, società informatiche, agenzie di comunicazione)."
            },
            "disattivazioneDelleNostreComunicazioni": {
                "title": "DISATTIVAZIONE DELLE NOSTRE COMUNICAZIONI",
                "li1": "1. Di tanto in tanto, potremmo inviarti comunicazioni informative o di marketing relative al Portale, come annunci o altre informazioni. Se si desidera disattivare tali comunicazioni, è possibile contattare la seguente e-mail info@getyourpixels.com. Mediante il contatto si potrà richiedere di essere rimossi prontamente da tutta la corrispondenza. È inoltre possibile fare clic sul link di opt-out che verrà fornito in fondo a tutte le eventuali comunicazioni.",
                "li2": "2. Si prega di notare che, anche se si disattiva la ricezione di comunicazioni, si potrebbe ancora ricevere informazioni specifiche circa l'utilizzo del Portale o dell’account (quali limitazioni, ispezioni, violazione dei termini di condizione e simili)."
            },
            "conclusioneEdAccettazione": {
                "title": "CONCLUSIONI ED ACCETTAZIONE",
                "li1": "1. Fornendoci qualsiasi Dato Personale, o utilizzando il nostro Portale in qualsiasi modo, avete creato un rapporto obbligatorio. In quanto tale, l'utente accetta che qualsiasi e-mail inviata da noi o da terzi affiliati, anche e-mail non richieste, non deve essere specificamente considerata quale SPAM, secondo la definizione legale di tale termine.",
                "li2": "2. Continuando a utilizzare il Portale, l'utente riconosce di aver avuto la possibilità di rivedere e considerare la presente Informativa sulla privacy e riconosce di accettarla. Ciò significa che l’utente acconsente anche all'uso delle informazioni ed al metodo di divulgazione descritto nella presente Informativa.",
                "li3": "3. Laddove non si comprenda la presente Privacy Policy o non la si accetti, l’utente deve immediatamente desistere dall’utilizzo del sito.",
                "li4": "4. Il presente documento può essere soggetto a modifiche o aggiornamenti.",
                "liFinal": "Il documento è stato aggiornato in data 25/05/2021 per essere conforme alle disposizioni normative in materia, ed in particolare in conformità al Regolamento (UE) 2016/679."
            }
        },
        "termini&Condizioni": {
            "title": "TERMINI E CONDIZIONI GENERALI E DI FUNZIONAMENTO",
            "subTitle": "(di seguito anche solo “Termini”, “Termini di Servizio”, “Accordo” e/o “Condizioni”)",
            "paragraph": "I presenti Termini disciplinano l'accesso, l'uso e gli acquisti effettuati sul portale getyourpixels.com, includendo:",
            "paragraph1": "(i) getyourpixels.com ed i relativi subdomini e micrositi, eventuali applicazioni mobili e simili (collettivamente individuati come “Sito”)",
            "paragraph2": "(ii) ogni prodotto, contenuto,  funzionalità o servizio offerto mediante il sito (collettivamente individuati quali “Prodotti” o “Servizi”).",
            "paragraph3": "Ai sensi della normativa vigente applicabile in materia, tale documento regola qualsivoglia attività sul Sito o attraverso lo stesso. A tal fine si indica che lo stesso Sito, in ottemperanza al 2015/0287 (COD), è di proprietà esclusiva di:",
            "paragraph41": "UMBERTO SACCHERO ",
            "paragraph42": "(denominato anche “Provider” e/o “Fornitore”) e delle sue eventuali controllate o controllanti.",
            "accettazioneEspressa": {
                "title": "ACCETTAZIONE ESPRESSA",
                "li1": "1. Utilizzando il Sito Web, navigando sulle stesso, aprendo un account ed effettuando un ordine, l'utente accetta di essere vincolato e di rispettare i presenti Termini di Servizio. Congiuntamente ai presenti Termini di Servizio, il Cliente accetta di osservare gli altri documenti richiamati al funzionamento del Sito, tra i quali, la “Privacy Policy & Cookie Policy”. Laddove l’utente acquisti un Prodotto, si impegna altresì ad accettare espressamente il “Contratto per la Fornitura di Servizi”.",
                "li2": "2. Qualsiasi interazione con il Sito, anche attraverso l’utilizzo di browsers, programmi o applicativi esterni o di terze parti, deve considerarsi quale utilizzo volontario del Sito.",
                "li3": "3. L’utente non deve assolutamente utilizzare alcuno dei servizi di seguito illustrati laddove abbia qualsiasi obiezione nei confronti dei presenti Termini.",
                "li4": "4. I presenti Termini, compreso l’eventuale “Contratto per la Fornitura di Servizi”, costituiscono l'intero accordo tra il Fornitore e l'Utente in relazione all’utilizzo del portale, e sostituiscono tutti i precedenti accordi e intese.",
                "li5": "5. Alcune funzionalità, servizi, prodotti, software o simili che possono essere acquistati o scaricati dal Sito potrebbero essere soggetti a termini e condizioni addizionali alle presenti. Quest’ultimi verranno esplicitamente presentati all’utente al momento dell’accesso. A titolo esemplificativo possono richiamarsi eventuali “Promozioni”, “Lotterie”, etc.  che verranno poste in essere dal Provider. Laddove i termini di qualsivoglia ulteriore attività siano in contrasto con il presente documento, tali termini ulteriori dovranno ritenersi applicabili.",
                "li5Final": "In modo analogo, laddove alcune parti del sito o servizi siano forniti da terze parti, eventuali termini e condizioni addizionali verrano presentati all’utente anteriormente all’utilizzo.",
                "li6": "6. Questo Sito Web è offerto e disponibile per gli utenti di età pari o superiore ai 14 anni. Effettuando un acquisto, viceversa, l'utente dichiara e garantisce di avere piena capacità di agire per stipulare un contratto vincolante.",
                "liFinal": "ACCETTANDO IL PRESENTE DOCUMENTO, L’UTENTE RICONOSCE ESPRESSAMENTE DI AVER LETTO E COMPRESO TUTTI I TERMINI INCLUSI IMPIEGANDO IL TEMPO RAGIONEVOLMENTE NECESSARIO A VALUTARE LE CONSEGUENZE DI QUESTA IMPORTANTE DECISIONE.",
                "liFinal2": "LADDOVE L’ACCETTAZIONE O LA POSSIBILITA’ DI RISPETTARE TALI TERMINI DOVESSE VENIR MENO, L’UTENTE DEVE CESSARE IMMEDIATAMENTE L’UTILIZZO E L’ACCESSO AL SITO."
            },
            "proprietaIntellettuale": {
                "title": "PROPRIETA' INTELLETTUALE",
                "li1": "1. Il Fornitore concede una licenza limitata, personale, non trasferibile, non esclusiva e revocabile per accedere e utilizzare il Sito ai sensi del presente Accordo e di tutte le altre condizioni e politiche stabilite.",
                "li2": "2. Durante qualsiasi relazione contrattuale, negoziazione, presentazione di idee, utilizzo del Sito Web, acquisto di Servizi e simili, il Provider, o le eventuali terze parti, hanno la piena proprietà di qualsiasi materiale non prodotto dall’Utente.",
                "li3": "3. L'Utente non potrà, salvo autorizzazione scritta del Fornitore o dell’eventuale terza parte titolare della proprietà intellettuale, distribuire o sfruttare commercialmente alcun materiale di proprietà dello stesso.",
                "li4": "4. Il Provider richiama altresì la proprietà intellettuale dell’aspetto visivo e delle funzioni grafiche del Sito, ricomprendendo a tal fine, in modo non esaustivo, la combinazione dei colori, il layout ed i vari elementi di design.",
                "li5": "5. Il Provider si riserva il diritto di sospendere il diritto dell'utente o di terzi ad utilizzare il Sito (anche a fronte dell’acquisto di uno spazio), qualora venga accertato che tale utilizzo violi i diritti di proprietà intellettuale di altri.",
                "li56Underline": "Procedura in materia di copyright",
                "li6": "6. Qualora l'utente ritenga che, tramite il Sito, siano stati pubblicati da terzi materiali che costituiscono una violazione della propria proprietà intellettuale, nonché desideri portarlo a conoscenza del Fornitore per la pronta rimozione, è tenuto ad inviare la sua segnalazione alla seguente email: info@getyourpixels.com indicando ed allegando:",
                "li61": "la firma elettronica o autografa della persona proprietaria o autorizzata ad agire per conto del proprietario dell'opera protetta da copyright;",
                "li62": "l'identificazione dell'opera protetta da copyright e la collocazione, all'interno del Sito, del materiale presumibilmente violato;",
                "li63": "una dichiarazione scritta in cui l'utente afferma di ritenere in buona fede che l'utilizzo contestato non sia stato autorizzato dal proprietario, dal suo agente o dalla legge;",
                "li64": "il proprio nome e le informazioni di contatto, incluso, a titolo esemplificativo, il numero di telefono e l'indirizzo e-mail;",
                "li65": "una dichiarazione in cui si afferma che che le suddette informazioni sono accurate e veritiere e che il mittente sia il proprietario del copyright o una persona autorizzata ad agire per conto del proprietario.",
                "liFinal": "Qualsivoglia richiesta carente delle summenzionate informazioni non potrà essere presa in carica dal Fornitore il quale non avrà alcuna responsabilità per la tardiva o mancata rimozione del contenuto."
            },
            "servizi": {
                "title": "I SERVIZI",
                "li1": "1. Attraverso il nostro portale, offriamo uno spazio innovativo per acquistare spazi visivi dove inserire il proprio materiale pubblicitario. Una volta selezionato il numero di pixel che desideri acquistare (lo “Spazio Pubblicitario”, l’utente non dovrà far altro che diregersi alla pagina di Checkout, inserire i dati necessari, e finalizzare l’acquisto.",
                "li1Final": "Lo Spazio Pubblicitario, successivamente all’acquisto, diviene di proprietà dell’utente in perpetuo senza alcun vincolo temporale (salvo l’osservanza del presente Accordo). Fine ultimo del Sito è quello di consentire agli utenti di interagire con gli Spazi Pubblicitari al fine di generare engagement.",
                "li2": "2. Sono individuati quali Utenti del sito tutti coloro che navigano o acquistano uno Spazio Pubblicitario. Qualsiasi Utente può effettuare un acquisto sul Sito. L’acquisto richiede che l'Utente:",
                "li21": "dichiari di accettare le presenti Condizioni;",
                "li22": "dichiari di accettare il “Contratto per la Fornitura di Servizi”;",
                "li23": "presenti qualsiasi altra forma di autenticazione richiesta nell'ambito del processo di pagamento, a esclusiva discrezione del Fornitore.",
                "li3": "3. Nonostante si assicura che il Provider si impegni con ogni risorsa al fine di fornire accurati Spazi Pubblicitari, possono tuttavia verificarsi degli errori non intenzionali e di sistema. Il Fornitore si riserva il diritto di correggere eventuali errori, inesattezze e/o omissioni e di modificare o aggiornare le informazioni (comprese, senza limitazione, le informazioni relative anche al testo, prezzi, disponibilità e descrizioni dei prodotti) in qualsiasi momento senza preavviso (anche dopo l’invio e la conferma di un ordine).",
                "li4": "4. Se uno Spazio Pubblicitario contiene informazioni errate, offensive, ingannevoli, etc., il Fornitore ha il diritto, a sua esclusiva discrezione e nella misura massima consentita dalla legge applicabile, di rifiutare o annullare l’ordine e l’acquisto per tale spazio. In tali situazioni non è previsto alcun rimborso.",
                "li5": "5. I prezzi e la disponibilità degli Spazi Pubblicitari sono soggetti a modifiche senza preavviso.",
                "li6": "6. L'Utente accetta di essere responsabile del materiale inserito nello Spazio Pubblicitario, nonché di tutte le spese sostenute in relazione a qualsiasi acquisto sul nostro Sito, comprese, senza limitazioni, tutte le eventuali tasse applicabili.",
                "li7": "7. L'Utente può cancellare il proprio Spazio Pubblicitario in qualsiasi momento contattando il Fornitore. A fronte di tale richiesta non è previsto alcun rimborso ed il Provider potrà successivamente rivendere lo stesso spazio.",
                "li8": "8. Il Fornitore può porre fine, congelare ed eliminare qualsiasi account e Spazio Pubblicitario che violi tali Termini. Il Fornitore può altresì porre fine, congelare ed eliminare qualsiasi account e Spazio Pubblicitario al fine di:",
                "li81": "rispettare le norme nazionali o comunitarie applicabili;",
                "li82": "se l'Utente fornisce qualsiasi informazione che il Fornitore ritenga, a sua esclusiva discrezione, falsa, inesatta, non attuale o incompleta (o se le informazioni diventano false, inesatte, non attuali o incomplete);",
                "li83": "se il Fornitore stabilisce, a sua esclusiva discrezione, che l’utente stia utilizzando uno Spazio Pubblicitario in un modo non consentito dalle presenti Condizioni o dal “Contratto per la Fornitura di Servizi”.",
                "li9": "9. In qualità di Utente, si accetta espressamente di non:",
                "li91": "Utilizzare i Servizi per qualsiasi scopo che sia illegale o proibito dai presenti Termini, o per sollecitare l'esecuzione di qualsiasi attività illegale o violante i diritti di altri;",
                "li92": "Limitare o inibire altri Utenti dall'utilizzo e dalla fruizione dei Servizi;",
                "li93": "Eludere o decodificare i servizi di sicurezza al fine di ottenere l'accesso non autorizzato a qualsiasi account o area dei Servizi tramite hacking, password \"mining\" o qualsiasi altro mezzo illegittimo;",
                "li94": "Intraprendere qualsiasi azione tesa a minare l’infrastruttura dei Servizi, anche tramite \"inondazione\" dei Servizi con richieste e simili;",
                "li95": "Utilizzare i Servizi al fine di competere in modo illeggittimo con il Provider;",
                "li96": "Manipolare o falsificare i dati sul Sito;",
                "li97": "Utilizzare i Servizi per promuovere lo spamming o altre comunicazioni non richieste;",
                "li98": "Invitare altri ad aggirare una qualsiasi delle nostre politiche applicabili, inclusi i presenti Termini.",
                "li9FinalUnderline": "Siamo una Neutral Venue",
                "li10": "10. Qualsiasi Utente, con l’accettazione dei presenti Termini, riconosce che non siamo un fornitore diretto dei soggetti, prodotti o servizi pubblicizzati negli Spazi Pubblicitari, né in qualsiasi modo un rappresentante o agente per qualsivoglia soggetto, prodotto o servizio pubblicizzato negli Spazi Pubblicitari.",
                "li10Final": "Il nostro intervento è limitato, esclusivamente, alla predisposizione di una piattaforma digitale dove poter acquistare gli Spazi Pubblicitari.",
                "li11": "11. Non siamo coinvolti in nessun modo in qualsivoglia transazione futura.  Di conseguenza, non abbiamo alcun controllo sull'esistenza, la qualità, l'accuratezza, la sicurezza o la legalità delle transazioni che avvengono mediante gli Spazi Pubblicitari o sull'accuratezza degli stessi.",
                "li12": "12. Non rilasciamo alcuna dichiarazione o garanzia e non siamo responsabili per le azioni giudiziarie proposte da qualsiasi Utente in merito a qualsivoglia interazione successiva che possa avvenire sulla base degli Spazi Pubblicitari."
            },
            "informazioniRiservate": {
                "title": "INFORMAZIONI RISERVATE / NDA",
                "li1": "1. Potrebbe darsi che, per favorire l'utilizzo del Sito o di eventuali rapporti commerciali, il Fornitore comunichi all'Utente, in rispetto delle normative vigenti, informazioni e materiali altamente sensibili (le \"Informazioni Riservate del Fornitore\") compresi, a titolo esemplificativo, i seguenti elementi: caratteri, idee, documenti, registrazioni audio/video, banche dati, proprietà intellettuale del fornitore o dei suoi associati, dati relativi ai prezzi e al marketing, requisiti procedurali, etc.",
                "li1Final": "L'Utente non comunicherà le Informazioni Riservate del Fornitore a terzi e farà del suo meglio per impedire la divulgazione delle Informazioni Riservate del Fornitore a terzi.",
                "li2": "2. L'Utente non utilizzerà alcun materiale oggetto dei presenti Termini a proprio beneficio senza l'autorizzazione scritta del Fornitore."
            },
            "disclaimer": {
                "title": "DISCLAIMER / VIOLAZIONI ED INDENNIZZI",
                "li1": "1. Il Fornitore fornisce l'accesso al Sito a clienti e potenziali clienti \"così come è\" e \"come è disponibile\". Non viene fornita alcuna garanzia di alcun tipo, indipendentemente che sia espressa, implicita, legale o diversamente qualificata. A titolo esemplificativo viene esclusa qualsiasi garanzia di commerciabilità, idoneità per uno scopo particolare, titolo o non violazione su tutto il materiale presente sul Sito. Parimenti il Fornitore non garantisce, ne potrebbe farlo, che dall’acquisto di uno Spazio Pubblicitario derivi un reale aumento dell’engagement, vendite, esposizione o simili.",
                "li2": "2. L'Utente si impegna a risarcire e tenere indenne il Fornitore per eventuali danni derivanti da una violazione dei presenti Termini, o di altri accordi.",
                "li3": "3. L'Utente riconosce ed accetta che, in caso di violazione o minaccia di violazione di qualsiasi disposizione relativa ai presenti Termini, o qualsiasi altro accordo, il danno subito dal Fornitore non sarà compensabile con i soli danni monetari e, di conseguenza, il Fornitore avrà diritto al ristoro di anche tutti i danni non patrimoniali subiti."
            },
            "ordini&Pagamenti": {
                "title": "ORDINI & PAGAMENTI",
                "li1": "1. Effettuare l’ordine: dopo avere effettuato l’ordine eseguendo il pagamento ed accettando le presenti Condizioni, parimenti al “Contratto per la Fornitura di Servizi”, il rapporto si intenderà perfezionato. Tuttavia, ci riserviamo il diritto di rifiutare la vostra offerta e di non concludere un contratto anche successivamente al perfezionamento. A tal fine possiamo, a nostra unica discrezione, limitare o cancellare le quantità acquistate da ogni singolo Utente. Se il vostro ordine viene rifiutato, riceverete apposita e tempestiva notifica della situazione mediante uno dei contatti indicati al momento dell’ordine. Se, viceversa, abbiamo accettato il vostro ordine, riceverete apposita e-mail di conferma.",
                "li1Final1": "Ricevuta l’email di conferma l’Utenta dovrà allegare quale risposta:",
                "li11": "un’immagine (che andrà a sostituire lo spazio bianco dei pixel);",
                "li21": "un link (che verrà collegato allo Spazio Pubblicitario).",
                "li1Final2": "In assenza di ciò lo Spazio Pubblicitario rimarrà senza contenuto e nulla sarà dovuto a titolo di rimborso.",
                "li1Final3": "E’ data, inoltre, facoltà all’Utente di segnalare le coordinate dello Spazio Pubblicitario che preferisce acquistare. In alternativa verranno assegnate casualmente.",
                "li2": "2. Tutti i servizi sono fatturati in EUR.",
                "li2Final": "Si informa che, nel caso in cui la valuta locale dell'Utente sia diversa da EUR, verrà automaticamente convertita nella valuta sopra indicata. Tutti i prezzi sono comprensivi di VAT o I.V.A.",
                "li3": "3. Per la comodità degli Utenti, il Fornitore offre diversi metodi di pagamento. La varietà dei metodi di pagamento accettati può essere limitata. Il Fornitore si riserva il diritto, a sua esclusiva discrezione, di accettare solo alcuni dei metodi di pagamento offerti. Al momento dell’acquisto, potrebbe essere prevista la possibilità di pagare tramite un Servizio Esterno, quale Paypal. In tal caso verranno applicati i termini e condizioni dei servizi esterni prescelti. Alcuni Servizi Esterni potrebbero addebitarti un'imposta sulle somme che potrebbe cambiare di volta in volta.",
                "li4": "4. Prima di poter inviare l'ordine potrebbe esserti richiesto di fornire un numero di carta di pagamento valido e/o le informazioni associate ad un metodo di pagamento autorizzato incluse le seguenti informazioni:",
                "li41": "il nome come appare per il metodo di pagamento;",
                "li42": "il tipo di carta di credito o di debito;",
                "li43": "eventuali codici, numeri identificativi o date di scadenza;",
                "li44": "eventuali numeri o codici di attivazione necessari per addebitare la carta;",
                "li45": "l'indirizzo di fatturazione o codice postale associato alla carta.",
                "li5": "5. Nel caso in cui il pagamento non venga convalidato e non vada a buon fine, si può ritentare con un diverso metodo di pagamento.",
                "li5Final": "Se si paga con carta di credito o debito, possono essere eseguiti uno o più controlli di autorizzazione della carta.",
                "li6": "6. In generale, tutti gli acquisti sono definitivi e non rimborsabili, ad eccezione di quanto previsto dalla legislazione vigente e da questi Termini.",
                "li7": "7. I Clienti sono gli unici responsabili del pagamento di eventuali imposte dirette o indirette, tra cui qualsiasi tassa, dichiarazione dei redditi, etc., applicabile a seconda della residenza o della cittadinanza.",
                "li8": "8. Generalmente tutti gli acquisti sono definitivi e non rimborsabili, e non è previsto alcun rimborso o credito per gli Spazi Pubblicitari, ad eccezione delle leggi applicabili nella giurisdizione di appartenenza dell’Utente."
            },
            "limitazioneDiResponsabilita": {
                "title": "LIMITAZIONE DI RESPONSABILITÀ",
                "li1": "1. Gli Utenti sono gli unici ritenuti responsabili di tutti i rischi associati all'esecuzione dei loro servizi o alla vendita dei loro prodotti pubblicizzati negli Spazi Pubblicitari.",
                "li2": "2. In nessun caso il Provider, i suoi affiliati, fornitori di servizi, dipendenti, agenti, funzionari o amministratori saranno responsabili per danni di qualsiasi tipo, derivanti da o in connessione con, il materiale contenuto negli Spazi Pubblicitari.",
                "li2Final": "Il Provider e le altre parti come appena specificate potranno ritenersi responsabili, ai sensi dell’ordinamento, esclusivamente per dolo o per colpa grave.",
                "li3": "3. Tali limitaziono ricomprendono eventuali danni diretti, indiretti, speciali, incidentali, consequenziali, etc, inclusi, a titolo esemplificativo, ma non limitativo, lesioni personali, danno biologico, disagio emotivo, perdita di entrate, etc.",
                "li4": "4. Né il Fornitore, né alcuno dei suoi agenti saranno responsabili per la gestione o l'esecuzione di qualsiasi servizio offerto da terzi sul Sito.",
                "li5": "5. Quanto precede non pregiudica alcuna responsabilità che non possa essere esclusa o limitata sulla base della legge applicabile."
            },
            "informativaDeiRischi": {
                "title": "INFORMATIVA DEI RISCHI",
                "li1": "1. L'Utente è l'unico responsabile della sua scelta cosciente dell'uso di uno qualsiasi dei servizi offerti sul Sito.",
                "li2": "2. Il Fornitore può essere costretto a sospendere o interrompere o a modificare aspetti di qualsiasi servizio offerto se richiesto dagli organi preposti o dalla legge applicabile, senza preavviso e per qualsiasi motivo.",
                "li3": "3. Il Fornitore non sarà altresì responsabile per ritardi, errori, interruzioni o inadempienze, ai sensi delle presenti Condizioni Generali, qualora il ritardo o il guasto siano direttamente o indirettamente dovuti a cause indipendenti da qualsiasi controllo, inclusi, a titolo esemplificativo e non esaustivo:",
                "li31": "atti divini, naturali e/o ricomprendibili alle cause di forza maggiore;",
                "li32": "guasti o interruzioni delle reti di telecomunicazioni, dei canali di comunicazione o dei sistemi di informazione pubblici o privati;",
                "li33": "atti o omissioni di atti da parte di terzi dei quali non si è in alcun modo responsabili, dopo aver posto in essere tutti i più diligenti e prevedibili sistemi di difesa;",
                "li34": "ritardi, guasti, interruzioni o indisponibilità di servizi di terzi;",
                "li35": "scioperi, serrate, conflitti di lavoro, guerre, atti terroristici e rivolte.",
                "li4": "4. L'utente comprende e accetta di utilizzare i servizi del Fornitore a proprio rischio. La presente sezione non è esaustiva e non ricomprende tutti i rischi associati all’utilizzo del Sito Web."
            },
            "contenutiUtenti": {
                "title": "CONTENUTI DEGLI UTENTI",
                "li1": "1. Si indica quale “Contenuto Generato dall’Utente” qualsiasi contenuto prodotto e/o aggiunto dall’Utente rispetto a quello del Provider.",
                "li2": "2. Tutti i contenuti caricati dagli utenti sul Sito, anche per il tramite del Fornitore, sono contenuti generati esclusivamente dagli stessi.",
                "li3": "3. Il Fornitore non controlla e non si assume alcuna responsabilità riguardo l'appropriatezza dei contenuti caricati/creati dall'utente, le eventuali violazioni del copyright, marchi o altri diritti.",
                "li4": "4. Il Fornitore non si assume alcuna responsabilità di eventuali violazioni compiute dagli utenti con il materiale caricato dagli stessi negli Spazi Pubblicitari.",
                "li5": "5. Si invita a tal fine a segnalare eventuali violazioni al fine della rimozione dei contenuti interessati."
            },
            "limitazioniGenerali": {
                "title": "LIMITAZIONI GENERALI",
                "li1": "1. Il Fornitore si riserva il diritto di rifiutare o interrompere qualsiasi transazione, anche dopo che i fondi sono stati prelevati dai conti, nelle seguenti situazioni:",
                "li11": "quando il Fornitore sospetta che l'Operazione comporti (o ciò sia probabile) riciclaggio di denaro, finanziamento del terrorismo, frode o qualsiasi altro reato penale;",
                "li12": "in risposta ad una citazione civile, mandato di comparizione o altro ordine giudiziale;",
                "li13": "quando il Fornitore sospetta ragionevolmente che l'operazione sia il risultato di un errore dei dispositivi elettronici;",
                "li14": "quando il Fornitore sospetta che la transazione sia effettuata in violazione di qualsiasi termine e condizione che regola l’utilizzo del Sito."
            },
            "terminiGenerali": {
                "title": "TERMINI GENERALI",
                "li1": "1. Il Fornitore non offre alcuna garanzia specifica circa i risultati che sono attesi, sperati od ottenuti con l’uso del portale e degli Spazi Pubblicitari.",
                "li2": "2. La navigazione e le informazioni disponibili sul Portale sono fruibili a titolo gratuito. Alcune informazioni contenute nel sito hanno carattere puramente informativo e, salvo ove diversamente previsto, non costituiscono una proposta contrattuale né una offerta al pubblico ai sensi dell’art. 1336 del Codice Civile dei servizi descritti, né un invito ad offrire, né possono considerarsi impegnative per la conclusione di alcun contratto né per qualsivoglia trattativa o relazione commerciale.",
                "li3": "3. Tale sito, pur presentando alcuni contenuti informativi e di aggiornamento non è una testata giornalistica o, comunque, un prodotto editoriale, soggetto alla disciplina di cui all’art. 1, comma 3 della L. 62 del 7.3.2001, poiché la pubblicazione di contenuti informativi viene effettuata senza alcuna periodicità, ma a carattere sporadico e occasionale, senza che il Fornitore presenti alcuna organizzazione o linea editoriale.",
                "li4": "4. Se una qualsiasi disposizione dei presenti Termini è ritenuta inapplicabile o non valida ai sensi di qualsiasi legge applicabile, tale inapplicabilità o invalidità non renderà i presenti Termini inapplicabili o non validi nel loro complesso.",
                "li5": "5. Il Fornitore può apportare modifiche ai suoi Termini di volta in volta. Quando queste modifiche vengono effettuate, verrà esposta una nuova copia dei termini di servizio disponibili su questa pagina.",
                "li5Final": "L'utente è consapevole e accetta che se utilizza il Sito Web dopo la data in cui i Termini di servizio sono cambiati, accetta tacitamente i nuovi Termini di servizio."
            },
            "leggeApplic": {
                "title": "LEGGE APPLICABILE E FORO COMPETENTE",
                "li1": "Le presenti Condizioni sono disciplinate dal diritto italiano ed interpretate in base ad esso, fatta salva qualsiasi diversa norma imperativa prevalente del paese di residenza abituale del l'acquirente.",
                "li2": "Di conseguenza l'interpretazione, esecuzione e risoluzione delle Condizioni sono soggette esclusivamente alla legge Italiana.",
                "li3": "Eventuali controversie inerenti e/o conseguenti alle stesse dovranno essere risolte in via esclusiva dall'autorità giurisdizionale Italiana. In particolare, qualora il l'acquirente rivesta la qualifica di Consumatore, le eventuali controversie dovranno essere risolte dal tribunale del luogo di domicilio o residenza dello stesso in base alla legge applicabile.",
                "liFinal": "Le presenti condizioni sono operative dal 25/05/2021"
            }
        }
    },
    "accettazionePrivacyCookieTerms1": "Acconsento al trattamento dei dati personali come indicato all’interno della ",
    "accettazionePrivacyCookieTerms2": " e nei ",
    "accettazionePrivacyCookieTerms3": " Termini e Condizioni"
}
